Repository: conan513/spp-project
Catalog: SppLauncher/Windows/BotConf.*.resx
Languages: hu

# label1.Text
source: Min bots:
hu: Min. botok:

# label2.Text
source: Max bots:
hu: Max. botok:

# label3.Text
source: Min bots/intervall:
hu: Min botok/Intervallum:

# label4.Text
source: Max bots/intervall:
hu: Max botok/intervallum:

# label5.Text
source: Update intervall:
hu: Frissítési intervallum:

# label6.Text
source: Bot accounts:
hu: Bot fiók:

# label7.Text
source: Bots:
hu: Botok:

# cbDel.Text
source: Delete Bots Account
hu: Bot Fiókok Törlése

# cbJoin.Text
source: Bots Join LFG
hu: Botok Csatlakoznak LFG-re

# groupBox1.Text
source: Bot Settings
hu: Bot Beállítások

# button1.Text
source: Save
hu: Mentés

# groupBox2.Text
source: Bot Maps
hu: Bot Térképek

# groupBox3.Text
source: Other
hu: Egyéb

# button2.Text
source: Load Default
hu: Alapértelmezett Betöltése
