Repository: conan513/spp-project
Catalog: SppLauncher/Windows/WorldConf.*.resx
Languages: fr

# label20.Text
source: Arena:
fr: Arènes:

# label19.Text
source: All Flight Paths:
fr: Tout les trajets aériens:

# label16.Text
source: Money:
fr: Argent:

# label15.Text
source: Level:
fr: Niveau:

# label17.Text
source: Honor:
fr: Honneur:

# groupBox1.Text
source: Startup Settings
fr: Réglages de démarrage

# label2.Text
source: Normal:
fr: Blanc (normal):

# label3.Text
source: Uncommon:
fr: Vert (commune):

# label1.Text
source: Poor:
fr: Gris (faible):

# label4.Text
source: Rare:
fr: Bleu (rare):

# label5.Text
source: Epic:
fr: Violet (epic):

# label6.Text
source: Legendary:
fr: Orange (legendaire):

# label7.Text
source: Artifact:
fr: Or (artefact):

# label8.Text
source: Referenced:
fr: Référencé:

# groupBox3.Text
source: Item Drop Rates
fr: Taux butain objets

# button1.Text
source: Save
fr: Sauvegarder

# label9.Text
source: Money:
fr: Argent:

# label10.Text
source: Kill:
fr: Mort:

# label11.Text
source: Quest:
fr: Quête:

# label12.Text
source: Explore:
fr: Exploration:

# label13.Text
source: Honor:
fr: Honneur:

# groupBox4.Text
source: Server Rates
fr: Taux du serveur
